{
   "anime": [
      {
         "id": 0,
         "image": "http://baza4.animevost.tv/uploads/posts/2022-03/1647186611_15.jpg",
         "title": "Доктор Стоун",
         "original-title": "Dr. Stone",
         "ganre": "Приключения",
         "tags": [
            "Приключения",
            "Сёнен",
            "Фантастика"
         ],
         "date": 2019,
         "views": 239894,
         "rating": 9.1,
         "description": "Совершенно ничего не предвещало беды. Люди уже много лет жили в мире и согласии, войны и гонки вооружения прекратились, но случилось непредвиденное. Что-то более опасное, чем столкновение людей с оружием... Внезапная вспышка безумно яркого света на несколько минут повисла над планетой. Этот поток света не пощадил никого. Всё человечество погибло, поскольку радиация, исходившая от этой вспышки, превратила всех людей в застывшие каменные статуи. С этого ужасного события прошло несколько долгих тысячелетий. И от вечного сна оправился парень-подросток Тайджу Оки. Но вопреки его ожиданиям он осознал, что вокруг него нет ни одного живого человека. Хотя парнишка решил не отчаиваться и отправился на поиски пропитания. Спустя несколько дней бесцельных прогулок по городу, парень встретил и других людей, которые смогли очнуться от векового сна. В частности, Тайджу вновь увиделся и со своим бывшим одноклассником – Сэнку Ишигами. Этот молодой человек не только не расстроился, что все вокруг являются лишь безжизненными статуями, но и решил перевернуть этот неприятный момент в свою пользу! Подросток помешан на науке и уже несколько месяцев пытается придумать как вывести из этого ужасного сонного состояния других людей! И у Сэнку уже есть первые успехи в своих исследованиях и экспериментах."
      },
      {
         "id": 1,
         "image": "http://baza4.animevost.tv/uploads/posts/2022-07/1657481286_14.jpg",
         "title": "Доктор Стоун: Рюсуй",
         "original-title": "Dr. Stone: Ryuusui",
         "ganre": "Приключения",
         "tags": [
            "Приключения",
            "Сёнен",
            "Фантастика"
         ],
         "date": 2022,
         "views": 7607,
         "rating": 8.7,
         "description": "В зрительном зале собралась публика в ожидании представления. Некоторые из присутствующих не понимали, что происходит, другие все-таки ожидали увидеть то, что было заявлено на афише. Название «Таинственный свет» звучало заманчиво. Наконец-то начинается представление, рассказчица сообщает, что тысячу лет тому назад планета была охвачена светом, таинственного происхождения. И это было ужасно, поскольку люди окаменели. Цивилизация была сокрушена. Но имелся один человек, который не подвергся тому, что произошло. Он оказался способен к собственному пробуждению. Им был Ичигами Сенку. Все тысячу лет его сознание не затухало. Когда он смог скинуть с себя каменные оковы, не сразу понял, что происходит. Он решает прибегнуть к науке, чтобы спасти мир от окаменения и заняться строительством цивилизации вместе с Тайджи. Но прежде предстояло вовлечься в ожесточенную битву с Цукаса. А после настало время разбираться с тайной и с этой целью отправляется в другую часть света. Два человека стоявшие поодаль понимали, что эта информация придаст боевой настрой. Им понравилось увиденное. Зрителями были жители деревни Ичигами. Выступавшие на сцене располагали идеей."
      },
      {
         "id": 2,
         "image": "http://baza4.animevost.tv/uploads/posts/2018-11/05528576.jpg",
         "title": "О моем перерождении в слизь",
         "original-title": "Tensei shitara Slime Datta Ken",
         "ganre": "Сёнен",
         "tags": [
            "Сёнен",
            "Фэнтези"
         ],
         "date": 2018,
         "views": 127673,
         "rating": 9.3,
         "description": "Сериал под названием «О моем перерождении в слизь» рассказывает захватывающую историю парня по имени Сатору Миками. Довольно длительное время главный герой жил одинокой жизнью: отношения с девушками у него складывались, да и с друзьями тоже не особо сложилось. И когда ему исполнилось тридцать семь лет, он внезапно осознал, что хочет что-то изменить. Вот только сделать Сатору так ничего и не успел. В один из вечеров он возвращался с работы и увидел, что его коллега по работе подвергся нападению грабителя. Желая защитить знакомого, он бросается вперёд, даже не догадываясь, что через считанные секунды его жизнь оборвется. Но вопреки всем ожиданиям, мужчина вновь приходит в себя. Правда, это оказывается совершенно другой, неизвестный мир, и Миками в нем – слизь. В первое время герой растерян и ничего не понимает, а вскоре до него доходит, что пускай и в таком странном обличии, но он жив. Позже выясняется, что у него есть большая сила и не уязвимость. Что бы не умереть вновь, парень начинает поглощать другие, более мелкие сущности, получая их знания и умения. Ведь кто знает, может именно это поможет ему вернуться в свою реальность? А самый главный вопрос: захочет ли теперь Сатору вернуться обратно?"
      },
      {
         "id": 3,
         "image": "http://baza4.animevost.tv/uploads/posts/2019-12/80206783.jpg",
         "title": "Дороро",
         "original-title": "Dororo",
         "ganre": "История",
         "tags": [
            "История",
            "Приключения",
            "Сёнен"
         ],
         "date": 2019,
         "views": 37318,
         "rating": 9.5,
         "description": "И вот во всей стране полный хаос и смута. Один из могущественных генералов все время жаждал одержать победу в следующей битве. На этот раз она должна быть решающей, но никто и ничего не могло гарантировать, что страна останется в их руке. Для достижения своей цели, генерал решает заключить сделку с демонами. Все они теперь помогают выиграть неравный бой, а он за все это обещает отдать одну часть тела своего ребеночка. Еще не родившийся малыш обречен на погибель. Но все же выживает за счет помощи доктора, который создает для него лучшее оружие в виде протеза. Преданный своим же родителем парень, ничего более слышать не хотел. Он торопиться отомстить за все то, что его ждало. Как же теперь отомстить своему отцу, но перед этим следует узнать, как найти каждого демона, способствовавшего в желании родителя. Мужчина, как оказалось, передал демонам все свои части тела, ради сохранения ребенка. Но тут на пути молодой человек встречает величайшего вора. Он сирота, поэтому ему ничего не оставалось, как грабить богатых людей и зарабатывать на этом себе на жизнь. Теперь двух парней ждет новое и очень опасное путешествие по миру. Каждый раз они будут попадать в захватывающие приключения..."
      },
      {
         "id": 4,
         "image": "http://baza4.animevost.tv/uploads/posts/2019-01/17229063.jpg",
         "title": "Обещанный Неверленд",
         "original-title": "Yakusoku no Neverland",
         "ganre": "Детектив",
         "tags": [
            "Детектив",
            "Сёнен",
            "Фантастика"
         ],
         "date": 2019,
         "views": 31507,
         "rating": 9.3,
         "description": "Сюжет сериала расскажет о двух верных друзьях – Эмме и Нормане, выросших и проживавших длительное время в детском приюте под названием «Грэйс Филд». События разворачиваются в середине сороковых годах двадцать первого века. В этом мире дети с самого рождения вынуждены жить в специальном приюте. Их приучают к строгой дисциплине, ношению формы, вежливому общению со сверстниками и старшими. Каждый день они обязаны писать тесты и выполнять сложные задания. Но несмотря на это, жизнь в «Грэйс Филд» нравится ребятам, ведь их обеспечивают вкусной едой, мягкой постелью и заботой со стороны воспитателей и учителей. В такой атмосфере дети живут до двенадцати лет. По достижению этого возраста подростки покидают стены приюта и отправляются в заранее выбранные семьи. Но те, кто уезжают, больше никогда не выходят на связь со своими друзьями, оставшимися на территории. Это кажется подозрительным. К тому же, всем детям строго запрещено выходить за ворота здания. И тогда двое любопытных друзей решают провести собственное расследование и узнать, почему им не разрешают покидать территорию. Вот только открывшаяся правда оказывается намного ужаснее, чем кто-либо мог представить."
      },
      {
         "id": 5,
         "image": "http://baza4.animevost.tv/uploads/posts/2017-10/71014026.jpg",
         "title": "Черный клевер",
         "original-title": "Black Clover",
         "ganre": "Сёнен",
         "tags": [
            "Сёнен",
            "Фэнтези"
         ],
         "date": 2017,
         "views": 123225,
         "rating": 9,
         "description": "События, показанные в аниме, происходят в мире, где рука об руку идут волшебство и обыкновенные, обыденные события. Именно здесь каждую минуту происходят чудеса, которые просто невозможно объяснить, пользуясь одним лишь здравым смыслом. Каждый житель этого мира обладает различными познаниями и навыками волшебства. Небольшой городок, в котором находится совсем маленькая церковь. Здесь расположился приют, в котором могут найти себе пристанище дети, оставшиеся без родительской ласки. У большинства малышей, находящихся в этом месте, родители погибли при очень трагических обстоятельствах. Такие дети попросту не должны оставаться без присмотра, именно по этой причине они и попадают в приют. К числу этих несчастных и относятся главные герои, о которых и пойдет повествование в анимационной картине. Две самых настоящих противоположности - Юно и Астер. Ребята оказались под одной крышей с самых малых лет, но это не мешает им вести свое постоянное соперничество. Первый мальчишка самый настоящий вундеркинд, которому запросто дается любая наука, в том числе и волшебство. Второй главный герой является абсолютной противоположностью первого. Он очень неуклюжий и забавный мальчишка."
      },
      {
         "id": 6,
         "image": "http://baza4.animevost.tv/uploads/posts/2021-09/1632259653_14.jpg",
         "title": "Невеста чародея",
         "original-title": "Mahoutsukai no Yome",
         "ganre": "Фэнтези",
         "tags": [
            "Сёнен",
            "Фэнтези"
         ],
         "date": 2017,
         "views": 35236,
         "rating": 9.3,
         "description": "Главная героиня аниме - девчонка-подросток Тисэ Хатори, которой всего лишь пятнадцать лет. Жизнь героини была переполнена различными трудностями, а окружающие зачастую пытались обходить ее стороной. Такое чувство как радость было ей неизвестно, поэтому девочка практически никогда не улыбалась. Мать Хатори много лет назад покончила жизнь самоубийством, героиня всю свою сознательную жизнь винила себя в этой ужасной ситуации. Сколько Тисэ себя помнила, ее постоянно окружали какие-то странные, загадочные существа, не дающие главной героине жить полноценной нормальной жизнью, которую проживали обыкновенные люди. После страшной трагедии девочка вынуждена была пережить огромное множество страданий и потрясений. Тисэ постоянно подвергалась унижениям и ни один человек в этом мире не оказал ей ни малейшего сострадания. Однажды героиня была выставлена на аукцион в качестве лота. Именно это событие коренным образом изменила ее жизнь. Юная девушка была выкуплена за солидную сумму одним странным чародеем. Его странность заключалась в том, что вместо головы у него был страшный звериный череп. Только своим внешним видом маг приводил в ужас каждого, кому он попадался на глаза."
      },
      {
         "id": 7,
         "image": "http://baza4.animevost.tv/uploads/posts/2017-02/62689884.jpg",
         "title": "Наруто ",
         "original-title": "Naruto",
         "ganre": "Сёнен",
         "tags": [
            "Сёнен",
            "Комедии"
         ],
         "date": 2002,
         "views": 38202,
         "rating": 8.4,
         "description": "Наруто Узумаки мальчик сирота, который потерял своих родителей после рождение, во время нападения девятихвостого лиса. По каким-то причинам все в деревне его ненавидят, и стараются не разрешать своим детям с ним общаться. Так и рос он совершенно одинокий, под пристальными и ужасающими взглядами, пока его не признал старший товарищ, который тоже когда-то потерял всех родных. Не смотря на то, что жители не признавали парня, он все равно стремился к мечте стать Хокаге, тем самым человеком, который обладает большой силой и защищает свою деревню от нападений. Когда он заканчивает академию шиноби, то становится самым настоящим ниндзя, и теперь впереди его ждут множество приключений, как опасных так и не очень. В скором времени у него появиться множество друзей, и своя команда из одиночки Учихи Саске, который остался последним из своего клана, веселой куноичи Харуно Сакуры, и учителя Хотаке Какаши, который будет пытаться научить ребят командной работе. Только не все будет идти хорошо, особенно когда он узнает свою особенность, и то что является Джинчурики девятихвостого, того самого монстра, что напал на деревню несколько лет назад. Но отступать он не собирается, и все равно продолжить стремится к мечте, даже тогда когда один из его друзей решит стать отступником и покинуть родную деревню. Он будет много тренироваться, сражаться с врагами и просто пытаться добиться внимания куноичи в которую влюблен."
      },
      {
         "id": 8,
         "image": "http://baza4.animevost.tv/uploads/posts/2019-06/29975560.jpg",
         "title": "Пламенная бригада пожарных",
         "original-title": "Enen no Shouboutai",
         "ganre": "Сёнен",
         "tags": [
            "Сёнен",
            "Фантастика"
         ],
         "date": 2019,
         "views": 131952,
         "rating": 8.2,
         "description": "В последнее время в Токио неспокойно. Происходит нечто очень странное – по всему городу внезапно случаются жуткие самовозгорания людей. Идёт себе человек по тротуару, никого не трогает, и вдруг превращается в огненный шар или столб. Жертв становится всё больше, а это явление получает от учёных необычное название «инфернал». Вначале всех окружающих пугали подобные сгустки огня, пролетающие по улицам, но в итоге все привыкли к этому загадочному явлению. Но стоило только людям научиться не замечать «пожаров» на улицах города, как инферналы эволюционировали и научились управлять стихией огня. К тому же некоторые из них при этом не теряли человеческого обличия. Один тех, кто получил эту необычную способность — молодой и способный парень Шинра Кусакабэ. Он умеет силой мысли поджигать собственные ноги. Правительство приходит к выводу, что эти паранормальные навыки инферналов могут быть полезны и определяют Ширму на службу в особую восьмую пожарную роту, где кроме него работают и другие люди, имеющие способности управления огненной стихией. Именно эта бригада пожарных занимается тем, что пытается остановить жуткие случаи самовозгорания и учит людей правилам безопасности и навыкам управления пламенем. Но этого может оказаться недостаточно для того чтобы население Японии смогло спокойно продолжать жизнь. Шинра вместе с себе подобными должен выяснить, почему возгорания происходят и как остановить их."
      },
      {
         "id": 9,
         "image": "http://baza4.animevost.tv/uploads/posts/2019-12/82185511.jpg",
         "title": "Бездомный бог",
         "original-title": "Noragami",
         "ganre": "Приключения",
         "tags": [
            "Приключения",
            "Сёнен"
         ],
         "date": 2014,
         "views": 27486,
         "rating": 9.5,
         "description": "Ято – молодой человек с голубыми глазами и в мешковатой одежде. Никто не знает, но за этим образом скрывается один из богов Японии. Только он настолько непопулярный среди народа, что у него даже нет собственного храма, не говоря уже о почитателях. Ято зарабатывает на жизнь как может: Клеит объявления, занимается другими мелкими поручениями. Дела у нерадивого бога идут так плохо, что даже его верное оружие – Маю, отказывается служить ему. Без оружия и так никем не оценённый Ято совсем приходит в уныние. Ему приходится прятаться от нечистой силы, потому что один он не сможет одолеть даже самого простого духа. В один из дней, Хиёри - милая девушка учащаяся в старшей школе, чтобы спасти парня, бросается под колёса огромного грузовика. Девушка остаётся жива, но обретает странную способность. Теперь она может выходить из своего тела, и гулять по потустороннему миру. Она встречает Ято, и узнаёт кто виновник трагедии, которая произошла с ней. Хиёри убеждает своего нового знакомого исцелить её. Но чем дальше девушка общается с богом-неудачником, тем больше осознаёт, что при своей нынешней ситуации, он ей мало чем поможет. Девушка решет взять ситуацию в свои руки, и помочь Ято обрести себя."
      },
      {
         "id": 10,
         "image": "http://baza4.animevost.tv/uploads/posts/2019-12/00542380.jpg",
         "title": "Игра Дарвина",
         "original-title": "Darwin's Game",
         "ganre": "Детектив",
         "tags": [
            "Детектив",
            "Сёнен"
         ],
         "date": 2020,
         "views": 20871,
         "rating": 8.6,
         "description": "Судо Канамэ учится в старшей школе. Он – добрый парень, поэтому у него много друзей. Они знают, что в любой момент могут обратиться к нему за помощью, и он не откажет. Взамен юноша ничего не просит. Однажды его услуги потребовались лучшему другу. Он написал ему сообщение, где указывал ссылку на мобильную игру. Товарищ просит стать его напарником в этом приложении, так как сам не справляется. Даже не почитав пользовательское соглашение, Судо переходит по ссылке и оказывается втянут в «Игру Дарвина». Единственное задание игроков – устранить всех противников, список которых формирует приложение. Казалось бы, ничего необычного. Однако вскоре школьник с ужасом осознает, что врагов нужно убивать в реальном мире. Выйти из игры просто так нельзя. В случае смерти игрок оказывается проигравшим. Никто не будет нести ответственность за произошедшее. Судо предстоит тяжелая борьба с собственной совестью и принципами морали, которые выступают категорически против насилия в любой форме. За успешно выполненное задание участники «Игры Дарвина» зарабатывают очки, которые в финале можно обменять на настоящие деньги. Сумма выигрыша вполне приличная. Именно по этой причине все больше людей становятся игроками. Они готовы пойти на преступление ради вознаграждения."
      },
      {
         "id": 11,
         "image": "http://baza4.animevost.tv/uploads/posts/2020-01/21771607.jpg",
         "title": "Темный дворецкий",
         "original-title": "Kuroshitsuji",
         "ganre": "История",
         "tags": [
            "История",
            "Сёнен",
            "Фэнтези"
         ],
         "date": 2008,
         "views": 34300,
         "rating": 8.3,
         "description": "История, которая будет показана в аниме, произойдет в Англии во времена викторианской эпохи. Маленький ребеночек, который в один миг потерял абсолютно всех своих близких, оказался и сам на грани смерти. Проходит всего немного времени и к этому малышу придет настоящий демон, который предложит уникальную сделку. Демон пообещал мальчишке, что если тот подарит ему душу, то сможет отомстить за смерть своих близких людей. После этой роковой встречи проходит всего несколько лет и маленький робкий мальчишка Сиэль – станет грозным управляющим огромной преуспевающей корпорации. Именно на его плечах лежит самая важная работа в фирме и кроме этого не официально работает на королеву Великобритании. На протяжении всей жизни молодого парня сопровождает верный, друг и соратник дворецкий Себастьян. Именно он много лет назад и купил душу в парня. Вмести со своим дворецким, парень постоянно ищет главных виновников смерти его родителей и ближайших родственников. Вмести им, предстоит пройти очень много непростых испытаний, а главное пережить много увлекательных приключений. Сможет ли Сиэль отыскать настоящих виновников смерти близких людей? Кем на самом деле окажется его дворецкий, а главное, не он ли стал виновником гибели родственников Сиэля?"
      },
      {
         "id": 12,
         "image": "http://baza4.animevost.tv/uploads/posts/2020-01/95108361.jpg",
         "title": "Глейпнир",
         "original-title": "Gleipnir",
         "ganre": "Детектив",
         "tags": [
            "Детектив",
            "Сёнен"
         ],
         "date": 2020,
         "views": 22902,
         "rating": 7.8,
         "description": "Сюити Кагая — обычный старшеклассник, обучающийся в такой же обычной школе. Живет главный герой в маленьком городке. Однако, несмотря на показную типичность, главному герою есть, что скрывать. Недавние события выбивают школьника из колеи и затягивает его в круговорот больших событий. Начинается все с похищения одноклассницы протагониста — Клэр Аюки, оказавшейся внутри склада, который скоро должен взлететь на воздух.Когда об этом узнал Сюити, он решает её спасти. Для этого главный герой использует свою суперспособность, которая позволяет ему превращаться в собаку. Однако вторая форма героя вприбавок обладает револьвером на боку и молнией на спине. Добравшись до склада, школьник сразу же перевоплащается, и вытаскивает Клэр из под обломков горящего склада. Хоть у Сюити получилось спасти девушку от неминуемой гибели, но теперь про тайну протагониста теперь знает ещё один человек. Но не только у парня есть, что скрывать. Когда-то давно вся семья Клэр была вырезана. Вырезана руками сестры девушки. Последнее время Клэр посвятила себя поиску родственницы и дальнейшему отмщению. По воле случая,в эту запутанную историю оказывается втянут и главный герой."
      },
      {
         "id": 13,
         "image": "http://baza4.animevost.tv/uploads/posts/2020-02/11356588.jpg",
         "title": "Стальной алхимик",
         "original-title": "Fullmetal Alchemist",
         "ganre": "Приключения",
         "tags": [
            "Приключения",
            "Сёнен",
            "Фэнтези"
         ],
         "date": 2003,
         "views": 37345,
         "rating": 8.6,
         "description": "Существует мир, в котором каждый человек мечтает стать известным на весь мир алхимиком. Так уж вышло, что люди научились обрабатывать элементы, получая из них нужные им вещества. Магия, но только ее можно объяснить научным способом. И никто не сможет помешать вам совершить задуманное, только если вы на самом деле не собираетесь нарушать древние запреты. Главный герой этой истории известный алхимик. Вместе со своим братом, который закован в железные доспехи, юноша пытается вернуть некогда потерянные части тела. В детстве вместе с братом они совершили сложный ритуал, в итоге решившись ключевых частей тела. Брату повезло меньше – он полностью утратил свое тело, получив взамен лишь шанс жить посредством железных доспехов. Как только кто-нибудь сотрет его печать – мгновенная смерть. Братьям поручают, как правило, только сложные миссии. Государство хочет использовать их потенциал на все сто процентов, совершенно забыв о прочих возможностях их организма. Внезапно, братья узнают о древнем ордене, который пытается уже давно уничтожить страну. Нужно понять, кто же стоит за этими нарушениями, и причем тут гомункулы. Твари вдруг появились на свет, и тут же начали вести ужасную войну против человеческого общества. Но кажется, у них есть сильные покровители."
      },
      {
         "id": 14,
         "image": "http://baza4.animevost.tv/uploads/posts/2017-04/99225371.jpg",
         "title": "Атака титанов",
         "original-title": "Shingeki no Kyojin",
         "ganre": "Сёнен",
         "tags": [
            "Сёнен",
            "Фэнтези"
         ],
         "date": 2013,
         "views": 42117,
         "rating": 8.3,
         "description": "Мир погружается в постоянную тьму, так как людей начинают атаковать злые и кровожадные титаны, которые желают все уничтожить, так как эта их основная цель. Люди обречены, но довольно неожиданно они принимают очень важное для себя решение, которое сможет урегулировать эту ситуацию полностью: они строят очень большую стену, которая на некоторое время их защищает. Постепенно все начинает утихать, и люди забывают про зло, которое мешало им жить. Вся жизнь налаживается, но довольно неожиданно, происходит очень большая трагедия, которая снова угрожает всем смертью. Все дело в том, что наши герои, становятся случайными свидетелями того, что злые верзилы, прорывают брешь в этой обороне, а это значит, что все начинается заново, и нужно держаться, но сделать это становится с каждым днем все трудней и трудней, так как ситуация уже полностью выходит из-под контроля. Мальчик и его сестра, остаются сиротами, так как их родную мать убивает один великан, но они не падают духам и просто собираются отомстить этим гадам за смерть близкого человека, который им очень дорог. Нужно просто собрать все свои силы в кулак, и нанести сокрушительный удар по этим чудовищам, которые мешают жить простым людям."
      },
      {
         "id": 15,
         "image": "http://baza4.animevost.tv/uploads/posts/2019-08/27044507.jpg",
         "title": "Ван Пис",
         "original-title": "One Piece",
         "ganre": "Приключения",
         "tags": [
            "Приключения",
            "Фэнтези",
            "Сёнен"
         ],
         "date": 1999,
         "views": 28038,
         "rating": 8.1,
         "description": "Перед своей смертью король пиратов поведал всем где спрятаны сокровища, которые он награбил за прожитую жизнь. Прощаясь с жизнью разбойник своими последними словами заставил сотни людей оставить их привычные дела и пуститься на поиски клада. Которые спрятаны в одном из самых опасных мест на свете. Надеясь заполучить огромное богатства, путешественники подвергали себя смертельным опасностям. С того самого времени началась эра пиратов. С каждым годом количество искателей таинственного острова уменьшалось. Многие устали искать то, чего возможно и не существует. Поэтому разбойники стали грабить другие корабли, в поиске легкой добычи. А те смельчаки, которые все же решились пойти на опасное для жизни приключение, сталкивались на таинственном острове с ужасными чудищами. Однажды семнадцатилетнему юноше спасает жизнь опытный пират, и тот в знак благодарности дает обещание, что когда он найдет сокровища, то станет следующим королем пиратов. Через несколько лет парень отправляется в долгожданное путешествие, о котором он мечтал еще с детства. Ему необходимо найти людей для поиска клада. За короткое время капитан собирает достойную команду, которыми движет не только деньги и слава, но и верность своей команде."
      },
      {
         "id": 16,
         "image": "http://baza4.animevost.tv/uploads/posts/2019-08/96509012.jpg",
         "title": "Тетрадь смерти",
         "original-title": "Death Note",
         "ganre": "Детектив",
         "tags": [
            "Детектив",
            "Фантастика"
         ],
         "date": 2006,
         "views": 39162,
         "rating": 9.4,
         "description": "Жизнь Синигами Рюк стала слишком обыденной и скучной. Он решает немного разнообразить ее и кидает некую тетрадь смерти в мир, где живут простые смерти. При этом он не преследует конкретной цели, он все го лишь будет наблюдать, что будет происходить. В Японии, один из старшеклассников находит эту тетрадь. И так, она оказывается у лучшего ученика школы Лайт Ягами. Отец Ягами служит в полиции. Эта находка его очень заинтересовала. Он ознакомился с этой тетрадью, и забрал ее домой. Он решается узнать, как на практике будет работать эта тетрадь. Вписав в нее имя преступника, вскоре происходит смерть самого этого преступника. Тетрадь оказалась настоящим орудием убийства. Весь мир стал замечать, как гибнут преступники, в сети таинственного карателя окрестили Кирой. Для того, чтобы вычислить и поймать Киру, на помощь Интерполу приходит известный во всем мире детектив L, который сам раскрыл очень не простые и загадочные преступления. Кем является этот L в действительности никому не известно. Теперь два героя противостоят друг другу. Тот кто первый вычислит личность своего противника, и раньше нанесет первый удар, тот и победит."
      },
      {
         "id": 17,
         "image": "http://baza4.animevost.tv/uploads/posts/2020-04/21221841.jpg",
         "title": "Башня Бога",
         "original-title": "Kami no Tou",
         "ganre": "Детектив",
         "tags": [
            "Детектив",
            "Приключения",
            "Фэнтези"
         ],
         "date": 2020,
         "views": 67070,
         "rating": 8.5,
         "description": "Старинная башня огромных размеров хранит немало тайн и секретов. Под ней находится настоящая ловушка, которая редко пустует. Долгое время в ней проживал Бам. Его разум отказывается воспроизводить в памяти события периода вне заключения. Силы иссякли, поэтому он почти смирился с участью. Заточение вызывало невероятное чувство одиночества, на парень не мог поддаться отчаянию. Недалеко от него обитала Рэйчел, которая также стала узницей. Бам испытывает благодарность и готов говорить «спасибо» за присутствие рядом девушки. Однажды приходит момент для решительных действий. Рэйчел набирается сил, принимая решение войти в злополучное строение. Бам вынужден отправиться вслед за ней. Достигнувший вершины обретет многое, а получение безграничной власти всегда выступает заманчивым предложением. Юноше не свойственны подобные амбиции, и он не мечтает управлять миром, но ему очень жизненно важно найти пропавшую подругу. Он готов пойти на поиски, связанные со смертельной опасностью и риском гибели. Юноша будет отчаянно сражаться, ведь на кон поставлена судьба близкого человека. Девушка слишком много для него значит, поэтому герой пойдет на любые безумства."
      },
      {
         "id": 18,
         "image": "http://baza4.animevost.tv/uploads/posts/2022-02/1644932639_7-7.jpg",
         "title": "Клинок, рассекающий демонов",
         "original-title": "Kimetsu no Yaiba",
         "ganre": "История",
         "tags": [
            "История",
            "Сёнен",
            "Фэнтези"
         ],
         "date": 2019,
         "views": 276909,
         "rating": 9.1,
         "description": "Действия сериала разворачиваются в далеком будущем, когда Японией правит династия Тайсё. С давних времен не утихают слухи и легенды о загадочных существах, подобных демонам. Они используют людей в качестве пищи и выходят из своих укрытий каждую ночь, забирая тех, кто случайно оказался на их территории после захода солнца. И сколько бы времени не проходило, все равно остаются те, кто верит в правдивость этих слов. Главный герой – молодой юноша, являющийся старшим в семье после смерти отца. Ему приходится заботиться не только о себе, но и о младших братьях и сестрах матери. Отправляясь утром в соседний город на продажу угля ради добычи денег, Танджиро и не представлял, что по возвращению застанет ужасную картину. Все его родственники оказались жестоко убиты. Все, кроме младшей сестры Нэзуко. Но радость была преждевременной, ведь девочка никогда не сможет стать прежней. Она обращена в демона. Помня о всех сказаниях и легендах, Камадо не оставляет девочку, а отправляется вместе с ней на поиски лекарства. Он не готов потерять ещё и сестру. И для этого им придётся столкнуться со множеством трудностей, преодолеть которые иногда просто невозможно."
      },
      {
         "id": 19,
         "image": "http://baza4.animevost.tv/uploads/posts/2019-06/33537178.jpg",
         "title": "Сага о Винланде",
         "original-title": "Vinland Saga",
         "ganre": "История",
         "tags": [
            "История",
            "Сёнен",
            "Фэнтези"
         ],
         "date": 2019,
         "views": 142123,
         "rating": 8.7,
         "description": "На протяжении тысячелетий в Северных водах Исландии господствовали варвары, держащие в страхе всю приморскую территорию. Всепоглощающую и жесточайшую расу прозвали викингами. В 9-м веке эти племена начинают захватывать земли английского королевства и подчинять народ своей власти. Войско захватчиков возглавляет ужасный и беспощадный правитель, который не остановится ни перед чем, ради господства над всем миром. Давным-давно деспот, охваченный жаждой управлять бунтарями, убивает одного из великих воинов-завоевателей, оставив сиротой единственного сына тогдашнего руководителя. Время шло, и мальчик вырос с чувством мести. В детстве перед могилой папы он поклялся отомстить убийце, сразившись с ним в честной схватке. Однако юнцу не хватает навыков и сил для расправы с душегубом. Отказаться от собственной клятвы означает предать отца и потерять честь доблестного война. И тогда юноша предпринимает попытку присоединиться к дружине своего врага, чтобы в подходящий период совершить задуманное. После вступления в ряды головорезов, парень выполняет самые тяжелейшие задания хозяина, в надежде заработать право на поединок. Но дальнейшие усилия становятся все кровавее и труднее, ведь тиран метить в короли Англии."
      },
      {
         "id": 20,
         "image": "http://baza4.animevost.tv/uploads/posts/2020-04/48614391.jpg",
         "title": "Ветер крепчает",
         "original-title": "Kaze Tachinu",
         "ganre": "История",
         "tags": [
            "История"
         ],
         "date": 2013,
         "views": 11573,
         "rating": 9.2,
         "description": "Человечество всю свою историю мечтало парить в небесах подобно птицам. Вот и обычный японский мальчик Дзиро Хорикоси грезит полётами в облаках и лелеет несбыточное желание в один прекрасный день сделаться пилотом. Но паренёк от природы страдает сильной близорукостью и вряд ли когда-нибудь сядет за штурвал. Тёплой летней ночью герою снится известный итальянский изобретатель Джованни Капрони, наводящий мечтателя на мысль стать авиаконструктором. После этого случая юноша определяется с главной целью своего будущего - построить самолёт, способный обогнать ветер, и неотступно стремится к ней. На тернистом пути к осуществлению мечты фантазёра ждут природные катастрофы, экономический кризис, войны. Однажды герой встречает весёлую жизнерадостную девочку Наоко. Спасши её во время Великого землетрясения 1 сентября, он на продолжительный срок забывает о ней – нужно много учиться. Закончив академию, он устраивается в конструкторское бюро и плодотворно работает. Идеи не всегда удачные, но успех всё же приходит и Дзиро становится одним из лучших в мире. Очаровательная Наоко снова появляется в жизни героя, они влюбляются и женятся вопреки возражениям родителей. И тут он начинает осознавать, что есть вещи, которые важнее неба и стальных птиц."
      },
      {
         "id": 21,
         "image": "http://baza4.animevost.tv/uploads/posts/2019-12/03091483.jpg",
         "title": "Восхождение героя щита",
         "original-title": "Tate no Yuusha no Nariagari",
         "ganre": "Фэнтези",
         "tags": [
            "Фэнтези",
            "Приключения"
         ],
         "date": 2019,
         "views": 432196,
         "rating": 9.2,
         "description": "Параллельное измерение Мельмарк уже долгое время подвергается атакам со стороны тёмных сил. Баланс сил в Мельмарке переломлен, и преимущество на данный момент находится на стороне тёмных. Для того, чтобы восстановить баланс, и, наконец, отбросить силы зла за пределы этого мира, обитатели Мельмарка призывают Героев из других измерений, которые стоят на страже Мельмарка от зла, которое жаждет его поработить. Долгое время представители Мельмарка призывают героев из других вселенных с целью защиты от вселенского зла. Взамен, герои получают славу и статусность на просторах Мельмарка. Этот раз не стал исключением. На этот раз зов Мельмарка дошёл до нашего измерения, откуда призвали трёх юношей, среди которых оказался Наофуми Иватани. Наофуми не повезло больше всех. Из всех призванных героев, Иватани получил расположение только у принцессы, которая вручила ему одно из главных оружий Героя – щит. Но дальше судьба обходится с щитоносцем не самым лучшим образом. Принцесса предаёт героя, крадёт всё его богатство и обвиняет Героя в изнасиловании. После этого протагонист становится изгоем, а в его глазах разгорается жажда мести, которая и склоняет его на тёмную сторону."
      },
      {
         "id": 22,
         "image": "http://baza4.animevost.tv/uploads/posts/2018-10/19648492.jpg",
         "title": "Убийца гоблинов",
         "original-title": "Goblin Slayer",
         "ganre": "Фэнтези",
         "tags": [
            "Фэнтези"
         ],
         "date": 2018,
         "views": 113853,
         "rating": 9.3,
         "description": "Молодая Жрица решает стать членом гильдии авантюристов. Поскольку девушка обладала полезными навыками, ей были рады в любой команде, даже учитывая отсутствие у нее опыта во всяческих авантюрах. Мир, о котором рассказывает эта история, полон самых разнообразных монстров. Такие существа как гоблины являются наиболее слабыми среди всех разновидностей монстров, поэтому они нередко попадаются в руки начинающих авантюристов в качестве добычи. Опираясь именно на эти факты, команда авантюристов низкого ранга вместе со своей новой участницей направилась выполнять свое первое задание, которое состояло в том, чтобы провести «зачистку» логова, где обитали гоблины. Но вопреки ожиданиям, план действий сорвался, и команда оказалась в большой опасности. Спасение пришло к героям в виде загадочного мечника в рыцарских доспехах. Придя в себя, ошеломленные авантюристы узнали имя рыцаря — Убийца Гоблинов. Когда герои прибывают в город, Жрица понимает, что хочет присоединится к их новому знакомому, затем следует очередная порция тайн и загадок, а также впереди ждут увлекательные приключения, новые друзья и враги. Пока девушка еще не знает, кто же на самом деле скрывается под маской ее спасителя, и почему он стал Убийцей Гоблинов."
      },
      {
         "id": 23,
         "image": "http://baza4.animevost.tv/uploads/posts/2018-10/06545807.jpg",
         "title": "Арифурэта: Сильнейший ремесленник в мире",
         "original-title": "Arifureta Shokugyou de Sekai Saikyou",
         "ganre": "Фэнтези",
         "tags": [
            "Фэнтези",
            "Приключения"
         ],
         "date": 2019,
         "views": 596407,
         "rating": 8.8,
         "description": "Жизнь семнадцатилетнего Хаджиме Нагумо мало чем отличается от жизни других старшеклассников. Днём он посещает школу, получает необходимые знания, и иногда, между делом, впадая в сон. После школы, Хаджиме коротает своё свободное время за просмотром новых серий любимых аниме, чтением манги, и посещением очередного мира в компьютерной игре. Иногда даже со своими друзьями. Благодаря своим увлечением, Хаджиме успел стать изгоем среди остальных одноклассников. Жизнь отаку и продолжала идти своим чередом до определённого момента. Это событие ни ожидал никто. Внезапно главного героя, вместе со своими одноклассниками, переносит в другое фантастическое измерение. В этом измерении этих пришельцев считают героями, которые помогут им в их противостоянии. Пришельцы получили новые способности, однако Хаджиме получил способность превращения, которая мало как может пригодиться протагонисту. Это же и подмечают одноклассники Хаджиме, из-за чего у одноклассников появляется ещё один повод для шуток в адрес главного героя. Насмешки вгоняют протагониста в отчаяние. Но Нагумо предстоит найти рациональное применение своей приобретённой способности и обрести, не смотря ни на что, заветную славу."
      },
      {
         "id": 24,
         "image": "http://baza4.animevost.tv/uploads/posts/2020-12/1609264123_15.jpg",
         "title": "Реинкарнация безработного",
         "original-title": "Mushoku Tensei: Isekai Ittara Honki Dasu",
         "ganre": "Фэнтези",
         "tags": [
            "Фэнтези",
            "Приключения"
         ],
         "date": 2021,
         "views": 121732,
         "rating": 9.3,
         "description": "История одного парня, который закончил свою жизнь достаточно печально: погиб от собственной лени. Все началось незаметно. На первоначальном этапе он просто ленился выполнять различные бытовые обязанности, но чем дальше все это безобразие продолжалось, тем больше им овладевала лень. Дело дошло до того, что наш герой просто лежал, дни напролет и ни сего не делал. Каждый раз, он старался себя как-то оправдать, но это было мнимое успокоение своего ленивого характера. Ему исполнилось уже тридцать четыре года, а он практически ни чего в этой жизни не достиг. Жить так дальше невозможно, нужно срочно принимать решение, которое хоть как-то сможет исправить эту ситуацию. Немного поразмыслив, он принимает решение: устроится на работу, но как только выходит на улицу, его сбивает огромный грузовик. Однако происходит чудо: его душа переселяется в тело младенца. Начинается новая жизнь, в новом мире, где нет места лени. Жизнь в этом другом мире не такая простая, как кажется на первый взгляд: каждому нужно стремиться к саморазвитию, принимать участие в поединках. Парень все это осознает и стремится исправиться, но всегда нужно помнить, что и в этом мире есть опасность погибнуть. Только жажда жизни сможет помочь главному герою оставаться на плаву."
      },
      {
         "id": 25,
         "image": "http://baza4.animevost.tv/uploads/posts/2019-12/07114792.jpg",
         "title": "Паразит",
         "original-title": "Kiseijuu: Sei no Kakuritsu",
         "ganre": "Фантастика",
         "tags": [
            "Фантастика"
         ],
         "date": 2014,
         "views": 40523,
         "rating": 9,
         "description": "Как-то раз в одном совершенно обыкновенном японском городище среди лета прошел весьма странный снег. С первого взгляда нечего такого нет в небольших пушистых холодных комочках. Он выпал одной ночью и после себя не оставил совершенно следа. Люди не обратили бы на данный факт большого внимания если бы на этом странности того лет просто закончились. Но так вышло, что это все начало весьма увлекательной, но и смертельно опасной истории. Необратимые последствия того вечера осадки оказали на совершенно обыкновенного японского мальчишку – школьника Шиничи Изуми. Но не только на него, но и на всех земных жителей в целом. Теперь человечество может забыть о привычной ранее жизни. Мальчишка Шиничи очень вдумчивый молодой человек, который в один миг проявил просто нечеловеческие способности. Ранее он не знал забот и жил совершенно обыкновенной жизнью юного школьника, пока однажды паразит не заразил его руку. Он в один миг стал сверхчеловеком, но еще больше эгоистичным и холодным по отношению к людям. Только однажды в нем просыпается огромное желание спасать совершенно обыкновенных людей от паразитов и не стать самим убитым от рук ужасных монстров. Сами же паразиты считают его опасным и теперь намерены уничтожить Шиничи любой ценой."
      },
      {
         "id": 26,
         "image": "http://baza4.animevost.tv/uploads/posts/2020-03/83465069.jpg",
         "title": "Созданный в Бездне",
         "original-title": "Made in Abyss",
         "ganre": "Фантастика",
         "tags": [
            "Фантастика",
            "Приключения",
            "Фэнтези"
         ],
         "date": 2017,
         "views": 25094,
         "rating": 9.3,
         "description": "По истечении многих веков назад в центре моря был обнаружен остров, в самом сердце которого находилась яма без дна. Это дыра, с внутренней сетью огромных пещер, прозванная Бездной, считалась неизведанным местом, куда стремились попасть любопытные люди. Искателей мучил вопрос, какие тайны и сокровища скрывает бездонная яма. Постепенно выяснялось, что внутри обитают странные и мистические создания, а также были найдены древние реликвии. Предоставленные предметы остаются великой загадкой, что делает их ценными для изучения. По периметру бесконечно глубокого отверстия, потомки первых исследователей возвели город Осу, где живут большинство осиротевших детей. Родители сирот исследовали пещеры, но так и погибли в их недрах. 12-яя девочка Рико была одна из многих ребят, которые жили и работали при исследователях, добывая реликвии для гильдий. Она мечтала стать великим изыскателем, какой считалась её мать. Ведь опытным в данном деле позволено спускаться в нижние глубины, а она стоит в самом начале пути. Однажды в запланированную вылазку она чуть не оказалась жертвой монстра, но внезапно её спасают. Кто оказался спасителем Рико, и как он там очутился? Какие события развернутся на фоне неожиданного знакомства?"
      },
      {
         "id": 27,
         "image": "http://baza4.animevost.tv/uploads/posts/2019-06/18365620.jpg",
         "title": "Мастерство копа",
         "original-title": "Cop Craft",
         "ganre": "Фантастика",
         "tags": [
            "Фантастика",
            "Фэнтези"
         ],
         "date": 2019,
         "views": 21513,
         "rating": 8.3,
         "description": "В далеком прошлом, примерно пятнадцать лет назад, над Тихим океаном открываются врата, ведущие в другой мир. Этот мир был неведом. Когда-то он получает название Лето Семани. Здесь обитали маги, феи и многие другие подобные существа. На граничном пункте врат образуется город под названием Сан-Тереза. Это место становится убежищем для многочисленных иммигрантов из двух миров. Как и в любом другом мегаполисе, в этом городе живут богачи и бедняки. Но по сравнению с другой жизнью, то на этой есть надежда стать миллионером, благодаря своим силам. Поэтому Сан-Тереза становится городом мечты, куда постоянно стремились попасть практически все. Во время очередной суматохи, в городе появляется преступная группировка, торгующая наркотиками, после возникает проституция, и в результате люди начинают заниматься оборотом оружия. А противостоять всему этому полицейские города просто неспособны. Что же может случиться в этом мире, когда здесь столкнуться два совершенно разных сотрудника. Они были прекрасны в своем деле. Но с момента их рождения, и заканчивая постоянными убеждениями, два мира всегда оказываются на одном пути. Но из-за своих противостояний, им приходится сотрудничать между собой."
      },
      {
         "id": 28,
         "image": "http://baza4.animevost.tv/uploads/posts/2019-12/65448485.jpg",
         "title": "Смертельный укус",
         "original-title": "Killing Bites",
         "ganre": "Фантастика",
         "tags": [
            "Фантастика"
         ],
         "date": 2018,
         "views": 18548,
         "rating": 8.4,
         "description": "Номото – обыкновенный молодой человек. У него есть друзья, с которыми он периодически ездит развлекаться, и работа продавцом в ближайшем супермаркете. Однажды вечером его приятели предложили погулять и познакомиться с девчонками, чтобы не было скучно. Юноша соглашается, взяв машину у отца. Развеселая поездка начинается с алкоголя, и вот уже разгоряченные товарищи видят идущую по улице старшеклассницу. Они останавливаются и предлагают школьнице прокатиться. Доверчивая барышня, не подозревая подвоха садится в автомобиль к незнакомцам. Добравшись до пустыря, парни домогаются попутчицы. Они срывают с нее одежду и пытаются изнасиловать. Все, кроме бедолаги водителя, который просто замер на месте от такой наглости. Понимая, что становится соучастником, он хочет остановить безумцев, но те его не слушают. А дальше происходит странная вещь: хрупкая девица превращается в монстра! Чудовище моментально разрывает неудавшихся насильников на куски, а онемевшему Номото велит садиться за руль и ехать, куда она прикажет. Парочка прибывает на свалку, где среди мусорных куч валяются трупы. И здесь паренек узнает удивительную правду: Хитоми – оборотень, умело скрывающий свои способности. Помойка – ринг, где подобные ей дерутся насмерть. И юный мерчендайзер, сам того не осознавая, начинает втягиваться в этот безумный, бойцовый мир."
      },
      {
         "id": 29,
         "image": "http://baza4.animevost.tv/uploads/posts/2019-04/98666821.jpg",
         "title": "Небесный замок Лапута",
         "original-title": "Tenkuu no Shiro Laputa",
         "ganre": "Фантастика",
         "tags": [
            "Фантастика",
            "Фэнтези",
            "Приключения"
         ],
         "date": 1986,
         "views": 11723,
         "rating": 9.4,
         "description": "Лапута – легендарная крепость, расположенная на небольшом парящем острове, наследие исчезнувшей во времени цивилизации. Если верить слухам, то подземелья замка набиты несметными сокровищами. Есть люди, которые уверены, что он является источником невероятной разрушительной силы. Но небесная твердыня спрятана за непроглядными облаками и обнаружить её возможно только с помощью кристалла Летающего камня. Этот камушек в виде кулона носит девушка Сита, чем подвергает себя постоянной опасности. Сита похищена секретной службой и совершает перелёт на дирижабле, который подвергается нападению воздушных разбойников. В ходе боя она падает с палубы, и её бы ждала неминуемая смерть, если бы не сила волшебного талисмана. Юная героиня буквально сваливается на руки мальчику Пазу, помощнику мастера печи, живущему в маленьком шахтёрском посёлке. Вскоре в городке появляются войска, берущие пару героев в плен. Сита, сидя в заключении, читает древнее заклинание и заставляет работать старого робота-солдата, а попутно раскрывает путь к острову в небесах. Девушка при помощи пиратов сбегает, начинается гонка с военной организацией, жаждущей обладать всесокрушающей мощью Лапуты."
      },
      {
         "id": 30,
         "image": "http://baza4.animevost.tv/uploads/posts/2019-10/89887153.jpg",
         "title": "Аватар короля: Вершина славы",
         "original-title": "Quanzhi Gaoshou zhi Dianfeng Rongyao",
         "ganre": "Приключения",
         "tags": [
            "Приключения"
         ],
         "date": 2019,
         "views": 171544,
         "rating": 7.8,
         "description": "Онлайн-игры полностью захватили весь белый свет. В них могут играть все. Благодаря многочисленным историям и рассказам очевидцев, поклонников игры, становится все больше и больше. Современная игровая индустрия может предложить доступ к разным играм. Они представлены на любой вкус и цвет, никто не останется в стороне и не сможет удержаться от игры. В сюжете аниме, затрагиваются игры достаточно интересного жанра. В них играет исключительно только молодежь. Сама игра способна затянуть. Раунд за раундом приходится выигрывать и собирать конфетки, чтобы достичь нового уровня. Из всех участников игры отбирается только несколько девочек, которые могут стать настоящими волшебницами, одаренными магической силой. Главный персонаж Йе Сю предпочитает играть в MMORPG под названием Слава. Но настоящий профи своего дела. Парень способен пройти любой уровень своего дела. Но в один прекрасный день ему все-таки приходится оставить команду специалистов. После долгих лет за игрой, привыкнуть к новой жизни с обычными жизненными проблемами не так уж легко. Он устраивается на работу в местный интернет-кафе. Но когда администраторы Славы запускают десятый сервер, он не смог остаться на стороне и начинает играть."
      },
      {
         "id": 31,
         "image": "http://baza4.animevost.tv/uploads/posts/2020-01/21771607.jpg",
         "title": "Темный дворецкий",
         "original-title": "Kuroshitsuji",
         "ganre": "Сёнен",
         "tags": [
            "Сёнен",
            "Фэнтези",
            "История"
         ],
         "date": 2008,
         "views": 34347,
         "rating": 8.3,
         "description": "История, которая будет показана в аниме, произойдет в Англии во времена викторианской эпохи. Маленький ребеночек, который в один миг потерял абсолютно всех своих близких, оказался и сам на грани смерти. Проходит всего немного времени и к этому малышу придет настоящий демон, который предложит уникальную сделку. Демон пообещал мальчишке, что если тот подарит ему душу, то сможет отомстить за смерть своих близких людей. После этой роковой встречи проходит всего несколько лет и маленький робкий мальчишка Сиэль – станет грозным управляющим огромной преуспевающей корпорации. Именно на его плечах лежит самая важная работа в фирме и кроме этого не официально работает на королеву Великобритании. На протяжении всей жизни молодого парня сопровождает верный, друг и соратник дворецкий Себастьян. Именно он много лет назад и купил душу в парня. Вмести со своим дворецким, парень постоянно ищет главных виновников смерти его родителей и ближайших родственников. Вмести им, предстоит пройти очень много непростых испытаний, а главное пережить много увлекательных приключений. Сможет ли Сиэль отыскать настоящих виновников смерти близких людей? Кем на самом деле окажется его дворецкий, а главное, не он ли стал виновником гибели родственников Сиэля?"
      },
      {
         "id": 32,
         "image": "http://baza4.animevost.tv/uploads/posts/2019-09/27297866.jpg",
         "title": "Бродяга Кэнсин",
         "original-title": "Rurouni Kenshin: Meiji Kenkaku Romantan",
         "ganre": "История",
         "tags": [
            "История",
            "Приключения",
            "Сёнен"
         ],
         "date": 1996,
         "views": 8435,
         "rating": 9.3,
         "description": "В конце 19 века в Японии разгорелась гражданская война, которую назвали реставрацией Мэйдзи. Результатом этой войны стала полная смена всего старого. Одежда, манеры, обычаи стали перениматься с Запада, политический строй в стране также поменялся. Вместо сёгуната появился парламент, крестьяне стали получать права. Жизнь стремительно менялась. Кэнсин Химура, будучи наемником, хорошо «потрудился», пока шла война. Его профессиональная деятельность оставила на нем неизгладимый отпечаток, изранив душу, опустошив его. Кэнсин стал странствовать по стране, помогая тем, кому это нужно. В каждом городе он искал нуждающихся и обездоленных, тех, кому нужна защита. Только делал он это теперь совершенно бесплатно, пытаясь таким образом загладить свои прошлые ошибки, очистить совесть. Однажды судьба завела его в Токио, здесь он оказал помощь девушке по имени Каору Камия, у которой бандиты хотели отнять фамильное додзё. Несмотря на то, что Каору узнала о темном прошлом Кэнсина, она позволила ему остаться у себя в доме. Через некоторое время здесь стали собираться и другие несчастные, одинокие люди: сирота Яхико, боец на кулаках Саносукэ и доктор Мэгуми Такани. Здесь они нашли долгожданный покой и спокойствие, но их мирная жизнь продолжалась недолго. Призраки прошлого дают о себе знать, и некоторые ошибки можно смыть только кровью."
      },
      {
         "id": 33,
         "image": "http://baza4.animevost.tv/uploads/posts/2020-06/79391961.jpg",
         "title": "Токийский гуль",
         "original-title": "Tokyo Ghoul",
         "ganre": "Детектив",
         "tags": [
            "Детектив",
            "Фантастика"
         ],
         "date": 2014,
         "views": 33510,
         "rating": 8.8,
         "description": "Токио потрясает серия жестоких убийств. На местах преступлений не остаётся практически никаких улик, однако многие убеждены, что это дело рук упырей, пожирающих людей. Мало кто может точно описать, как они выглядят и что собой представляют. Молодого парня по имени Кэн Канэки совершенно не волнует происходящее в городе, но, несмотря на это, у него и его лучшего друга Хидэёши Нагачики есть интересная теория. Парни убеждены, что упырей до сих пор никто не нашёл только по одной причине - они весьма умело маскируются под своих жертв. Кэн любит проводить время за чтением книг и очень часто он это делает в любимом кафе. Как-то раз внимание парня привлекла девушка, которая тоже читала книгу. Интересно было то, что девушка читала книгу того же автора, что и он. Это был идеальный шанс, чтобы познакомиться и начать отношения. Правда, попытка оказалась провальной, ведь симпатичная девушка на самом деле была упырём. Эта встреча слишком сильно изменила Кэна, ведь за ней последовал шок, обморок, больница и операция, где ему сделали новый желудок. Главный герой уже не сможет быть прежним, ведь он больше не человек, но и в упыря тоже не превратился. Какое его теперь ждёт будущее?Он станет охотником или добычей?"
      },
      {
         "id": 34,
         "image": "http://baza4.animevost.tv/uploads/posts/2019-06/83152870.jpg",
         "title": "Ад Данте",
         "original-title": "Dante's Inferno",
         "ganre": "Фэнтези",
         "tags": [
            "Фэнтези"
         ],
         "date": 2010,
         "views": 97008,
         "rating": 8.6,
         "description": "В центре события находится молодой человек по имени Данте. У него произошла трагическая ситуация в жизни - исчезла его возлюбленная. Теперь герою необходимо спасти любимую Беатриче. Молодому человеку предстоит преодолеть нелегкие испытания, чтобы возвратить свою родную девушку. Ему необходимо преодолеть 9 страшных кругов зла. Главный герой даже не имеет представления, что ждет его за секретной потусторонней стеной, которая ведет в самый настоящий Ад. Но любовь заглушает страх, который сидит внутри. Он твердо начинает делать шаги в неизвестность. Вместе с храбрым парнем преодолевать все трудности на каждом из этапов Ада, его преданный товарищ, которого зовут Вилиджио. Главному герою и его отважному помощнику придется взглянуть страхам прямо в глаза, которые таятся в голове у Данте. При этом Данте все время приходится избавляться от желания сдаться и уйти. Мысли вернуться обратно не уходят у героя из головы. Оно будет преследовать героя на протяжении всего приключения. Это история о жизни Данте, где наглядно показывается, как сильно грехи прошлого могут влиять на дальнейшую жизнь. Сможет ли главный герой преодолеть все преграды, которые приготовил ему сверхъестественный мир?"
      },
      {
         "id": 35,
         "image": "http://baza4.animevost.tv/uploads/posts/2019-08/24567490.jpg",
         "title": "Жизнь без оружия",
         "original-title": "No Guns Life",
         "ganre": "Фантастика",
         "tags": [
            "Фантастика"
         ],
         "date": 2019,
         "views": 60965,
         "rating": 8.3,
         "description": "В мире уже прошло много времени с окончания воины. Солдаты нельзя, что делать дальше и остались без дел. После войны простому солдату было трудно адаптироваться в мирной и спокойной жизни. Есть солдаты, которые во время войны, решили пожертвовать своим телом, чтобы одержать победу над врагами. Дело в том, что таких солдат полностью модифицировали, превращая их в киборгов. Им дали название «Экстенты». Главного героя, который тоже был изменен, зовут Дзюдо Инуи. После войны решил открыть салон, который находится в трущобах города, по починке киборгов. Дело в том, что он очень хорошо в этом разбирается. Да и делать больше нечего, так он хоть как-то зарабатывает деньги. Про свое прошлое он ничего не помнит, а точнее кто его превратил в киборга. У него достаточно необычная внешность, так как вместо головы у него пистолет. Выглядит это, конечно, очень странно. Тем не менее к нему за помощью обращаются очень много экстентов, которые доверяет ему. Так Дзюдо работал несколько лет. Однажды, вся его жизнь изменилась. К нему за помощью обращается экстент, у которого в руках находился младенец. Чего он хочет от главного героя?"
      }
   ]
}